{

    "question":{
    "1":["日本的熱飲瓶蓋是橘色的，這種特殊的瓶子就算冷卻了也不會變形"],
    "2":["日本的招財貓有分公貓與母貓，公貓舉右手，代表招財進寶；母貓舉左手，代表廣結善緣"],
    "3":["分辨一個人穿和服還是浴衣，最簡單的方法：穿和服必須穿襪子，穿浴衣則否"],
    "4":["日本不收小費，給小費是在汙辱人"],
    "5":["日本餐廳通常都供應冰水，因為早期冰水只用來招待貴賓，表達敬重之意"],
    "6":["在關西的手扶梯要靠右站，而在關東要靠左站"],
    "7":["日本其實沒有首都，日本首都隨著天皇居住的地方改變，所以東京頂多只能稱為「首都圈」"],
    "8":["日本人打招呼的方式通常都是鞠躬"],
    "9":["日本的地鐵是不能大聲講電話交談的，但是可以飲食"],
    "10":["如果身上有刺青無法進入日本澡堂，因為日本人對於黑道很排斥"],
    "11":["日本人非常注重隱私，如果在公共場所拍照不小心拍到陌生人，發布到社群媒體都要馬賽克"],
    "12":["日本的傳統在結帳時要把錢放在碟盤上，不可以直接交到手中"],
    "13":["日本的教室窗戶永遠在黑板的左邊，這樣手的影子就不會擋到筆記本了"],
    "14":["日本的學校午飯有「給食（學校供餐）」，校長和老師們會先進行檢食， 為了確保學生的午餐都沒有問題"],
    "15":["日本車站的月台會設置藍燈，可以讓人進到放鬆的狀態，避免有人臥軌自殺"],
    "16":["日本有一個特殊的連休叫「黃金週」，一般從4/29開始至5/5結束，若遇週末則另外補假，所以要去日本旅遊盡量避開這段時間哦"],
    "17":["壽司常用的量詞「貫」依照每家店的習慣所代表的數量並不相同"],
    "18":["日本拉麵源自於中國廣東的廣東湯麵，是由中國廣東廚師引進日本，而後才逐漸發展成現今的日本拉麵"],
    "19":["日式燒肉是由韓國移民帶到日本，早期為庶民文化"],
    "20":["天婦羅是由葡萄牙傳教士傳入日本的"],
    "21":["日本咖哩是由英國人從印度帶到日本的料理"],
    "22":["日本酒（清酒）的發源地是奈良縣，起源於以米製作的酒類"],
    "23":["納豆為日本常見的傳統發酵食品，由黃豆發酵製作而成"],
    "24":["日本人會在遷居新家時贈與附近鄰居蕎麥麵，藉由細長的麵條隱喻期望與這裡的地緣相處長久"],
    "25":["味噌湯是傳統日式早餐裡不可或缺的料理，因此日本男性常用「你願意每天幫我煮味噌湯嗎？」表達求婚之意"],
    "26":["生魚片的日語為刺身，「刺」的意思是切成薄片，而「身」則是「肉」的意思"],
    "27":["現今的日本抹茶起源於中國的隋朝，且在宋朝時已經有了抹茶茶道的文化，但早已在中國沒落"],
    "28":["日本人叫串燒為燒鳥(Yakitori)，燒鳥是由荷蘭傳教士傳入日本的"],
    "29":["茶泡飯為一種常見的日式料理，起源有許多說法，大多都與節省吃飯時間有關（例：戰亂時期軍人、受雇僕人）"],
    "30":["日式飯糰通常為三角形的是因為日本人將山神格化，因此做成山的形狀代表神的形狀，希望能獲得神明的力量"],
    "31":["「洋食」是日本料理的一部分，指經過日本人改造的外國食物"],
    "32":["日文的「割烹」和「料亭」都是指高級日本料理餐廳，差別在於割烹為開放式廚房，料亭則是提供坐墊包廂"],
    "33":["大部分的日本人習慣先點一杯啤酒，因為日本人習慣在聚會前先乾杯一次，才表示這次的聚會正式開始。"],
    "34":["日本的三道分別為茶道、花道、書道。"],
    "35":["吃麵時發出聲音表示吃麵的人覺得麵很好吃。如果發出的聲音不夠大的話，日本人甚至會認為你不喜歡這道麵食。"],
    "36":["日本的傳統童玩有像是竹蜻蜓、劍玉、翻花繩、歌牌等等。"],
    "37":["日本的母親節日期與我們相同，但父親節是在每年6月第三個星期日。"],
    "38":["神道教是日本固有的民俗宗教，融合了原始的神話信仰、自然崇拜及祖靈崇拜。"],
    "39":["許多神社的鳥居都漆成紅色，因為人們自古將將紅色視為驅魔避邪的顏色，另一個理由是因為紅色原料「丹」裡含水銀，具有防蟲、防腐的功效。"]  
    "":[""] 
    "":[""]
    "":[""]
    "":[""]
    "":[""]
    "":[""]
    "":[""]
    "":[""]
    "":[""]
    "":[""]
    "":[""]
     }   
    }
